@extends('layouts.app')


@section('content')
<img src="{{ asset('img/policy_bar.png') }}" class="service_bar">


<div class="service_list_div">
    <div class="service_item_div policy_text">
        株式会社明光は、個人情報保護の重要性を認識し最善の注意を払ってお客様の個人情報の保護に万全をつくします。

        <div class="policy_title">1.個人情報の取得について</div>
        株式会社明光は、いかなる個人情報も、適正かつ公正な手段によって取得します。<br>
        また、事前に利用目的などをを告知し、同意を得た場合のみ取得します。<br>
        ただし、次の場合には、利用目的の提示を省略させていただくことがございます。<br>
        　1）弊社のホームページ、お電話、FAX、E-mail等でのお問合せにより個人情報をいただく場合<br>
        　2）名刺交換等により個人情報をいただく場合

        <div class="policy_title">2.個人情報の利用について</div>
        株式会社明光は、提供いただいた個人情報を次の目的の範囲内で利用させていただきます。<br>
        利用目的を変更する場合には、あらかじめ情報主様から同意を得ます。<br>
        　1）弊社サービスの提供<br>
        　2）新規サービスの案内<br>
        　3）ご相談の回答及び弊社資料の送付<br>
        　4）お見積もり内容の送付 <br>
        　5）社員採用選考結果の通知など採用選考のため <br>
        　6）弊社メールマガジンの配布 <br>
        　7）弊社関連セミナー情報の配布 <br>
        　8）セミナーのサービス向上

        <div class="policy_title">3.個人情報の安全管理について</div>
        株式会社明光は、提供していただいた個人情報を適正に取扱うため、社内規程および社内管理体制の整備、従業員の教育、<br>
        並びに、個人情報への不正アクセスや個人情報の紛失、破壊、改ざんおよび漏洩等防止に関する適切な措置を行い、<br>
        また、その見直しを継続して図ることにより、個人情報の保護に努めてまいります。

        <div class="policy_title">4.個人情報の第三者提供について</div>
        株式会社明光は、ご提供いただいた個人情報を第三者に開示・提供することは致しません。<br>
        ただし、上記利用目的を達成するために必要な範囲内で、業務委託先に提供する場合があります。<br>
        その場合は、個人情報の保護が十分に図られている企業を選定し、<br>
        個人情報保護の契約を締結する等必要かつ適切な処置を実施いたします。<br>
        なお、法令等に基づき裁判所・警察機関などの公的機関から開示の要請があった場合については、<br>
        当該公的機関に提供することがございます。

        <div class="policy_title">5.個人情報の開示・訂正等について</div>
        株式会社明光は、ご本人から個人情報についての開示・訂正・削除の請求がある場合、<br>
        速やかにこれらの請求に対応いたします。<br>
        その際、ご本人であることが確認できない場合には、開示・訂正・削除に応じられません。<br>
        個人情報の取り扱いにつきまして、上記の請求・お問い合わせ等ございましたら、<br>
        下記までご連絡くださいますようお願い申し上げます。<br>
        <br>
        連絡先<br>
        株式会社明光 <br>
        MAIL ：メールフォームよりどうぞ。 <br>
        TEL ：03-5005-0035

        <div class="policy_title">6.サイトポリシーの改訂</div>
        株式会社明光では、個人情報の保護を図るために、また、法令その他の規範の変更に対応するために、<br>
        プライバシーポリシーを改定する事があります。<br>
        改定があった場合は本ホームページにてお知らせいたします。
    </div>

</div>


<script src="https://code.jquery.com/jquery-3.4.1.min.js" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
<script src="{{ asset('js/index.js') }}"></script>

@endsection


@section('content_sp')

<img src="{{ asset('img/policy_bar_sp.png') }}" class="service_bar">

<div class="service_item_div policy_text">
    株式会社明光は、個人情報保護の重要性を認識し最善の注意を払ってお客様の個人情報の保護に万全をつくします。

    <div class="policy_title">1.個人情報の取得について</div>
    株式会社明光は、いかなる個人情報も、適正かつ公正な手段によって取得します。<br>
    また、事前に利用目的などをを告知し、同意を得た場合のみ取得します。<br>
    ただし、次の場合には、利用目的の提示を省略させていただくことがございます。<br>
    　1）弊社のホームページ、お電話、FAX、E-mail等でのお問合せにより個人情報をいただく場合<br>
    　2）名刺交換等により個人情報をいただく場合

    <div class="policy_title">2.個人情報の利用について</div>
    株式会社明光は、提供いただいた個人情報を次の目的の範囲内で利用させていただきます。<br>
    利用目的を変更する場合には、あらかじめ情報主様から同意を得ます。<br>
    　1）弊社サービスの提供<br>
    　2）新規サービスの案内<br>
    　3）ご相談の回答及び弊社資料の送付<br>
    　4）お見積もり内容の送付 <br>
    　5）社員採用選考結果の通知など採用選考のため <br>
    　6）弊社メールマガジンの配布 <br>
    　7）弊社関連セミナー情報の配布 <br>
    　8）セミナーのサービス向上

    <div class="policy_title">3.個人情報の安全管理について</div>
    株式会社明光は、提供していただいた個人情報を適正に取扱うため、社内規程および社内管理体制の整備、従業員の教育、<br>
    並びに、個人情報への不正アクセスや個人情報の紛失、破壊、改ざんおよび漏洩等防止に関する適切な措置を行い、<br>
    また、その見直しを継続して図ることにより、個人情報の保護に努めてまいります。

    <div class="policy_title">4.個人情報の第三者提供について</div>
    株式会社明光は、ご提供いただいた個人情報を第三者に開示・提供することは致しません。<br>
    ただし、上記利用目的を達成するために必要な範囲内で、業務委託先に提供する場合があります。<br>
    その場合は、個人情報の保護が十分に図られている企業を選定し、<br>
    個人情報保護の契約を締結する等必要かつ適切な処置を実施いたします。<br>
    なお、法令等に基づき裁判所・警察機関などの公的機関から開示の要請があった場合については、<br>
    当該公的機関に提供することがございます。

    <div class="policy_title">5.個人情報の開示・訂正等について</div>
    株式会社明光は、ご本人から個人情報についての開示・訂正・削除の請求がある場合、<br>
    速やかにこれらの請求に対応いたします。<br>
    その際、ご本人であることが確認できない場合には、開示・訂正・削除に応じられません。<br>
    個人情報の取り扱いにつきまして、上記の請求・お問い合わせ等ございましたら、<br>
    下記までご連絡くださいますようお願い申し上げます。<br>
    <br>
    連絡先<br>
    株式会社明光 <br>
    MAIL ：メールフォームよりどうぞ。 <br>
    TEL ：03-5005-0035

    <div class="policy_title">6.サイトポリシーの改訂</div>
    株式会社明光では、個人情報の保護を図るために、また、法令その他の規範の変更に対応するために、<br>
    プライバシーポリシーを改定する事があります。<br>
    改定があった場合は本ホームページにてお知らせいたします。
</div>

@include('item.contact_item_sp')

<script src="https://code.jquery.com/jquery-3.4.1.min.js" integrity="sha256-CSXorXvZcTkaix6Yvo6HppcZGetbYMGWSFlBw8HfCJo=" crossorigin="anonymous"></script>
<script src="{{ asset('js/index.js') }}"></script>
@endsection